be5invis.vscode-custom-css
dbaeumer.vscode-eslint
eamodio.gitlens
EditorConfig.EditorConfig
felixfbecker.php-intellisense
formulahendry.terminal
Gruntfuggly.todo-tree
marcostazi.VS-code-vagrantfile
mhutchie.git-graph
ms-azuretools.vscode-docker
ms-python.python
ms-vscode.cpptools
ms-vscode.Go
redhat.vscode-yaml
Tyriar.terminal-tabs
vscode-icons-team.vscode-icons
vscoss.vscode-ansible
zenor.makefile-creator
ms-vscode.powershell
cfgweb.vscode-perl
ms-vscode-remote.remote-wsl
joaompinto.asciidoctor-vscode
xyz.local-history
esbenp.prettier-vscode
hediet.vscode-drawio
hediet.debug-visualizer
foam.foam-vscode
randomfractalsinc.vscode-data-preview
donjayamanne.githistory
usernamehw.errorlens
Alexey-Strakh.stackoverflow-search
